/* A single strings file, whose title is specified in your preferences schema. The strings files provide the localized content to display to the user for each of your preferences. */

"SETTINGS_VIDEO_TITLE" = "Video";
"SETTINGS_AUDIO_TITLE"="Audio";
"SETTINGS_TIME_STRETCH_AUDIO"="Thời gian giãn của audio";
"SETTINGS_BACKGROUND_AUDIO"="Chế độ audio phát nền";
"SETTINGS_GENERIC_TITLE"="Đặc điểm chung";
"SETTINGS_PASSCODE_LOCK"="Mã khóa mật khẩu";
"SETTINGS_FILE_SYNC"="Đồng bộ hóa tập tin";
"SETTINGS_UNLINK_DROPBOX"="Gỡ bỏ đường liên kết từ Dropbox";
"SETTINGS_SKIP_LOOP_FILTER"="Mở khóa bộ lọc";
"SETTINGS_SKIP_LOOP_FILTER_NONE"="Không mở khóa (nhanh nhất)";
"SETTINGS_SKIP_LOOP_FILTER_NONREF"="Mở khóa trung bình";
"SETTINGS_SKIP_LOOP_FILTER_NONKEY"="Mở khóa thấp";

"SETTINGS_SUBTITLES_TITLE"="Subtitles";
"SETTINGS_SUBTITLES_TEXT_ENCODING"="Text Encoding";
"SETTINGS_SUBTITLES_FONTSIZE"="Relative font size";
"SETTINGS_SUBTITLES_FONTSIZE_SMALLEST"="Smallest";
"SETTINGS_SUBTITLES_FONTSIZE_SMALL"="Small";
"SETTINGS_SUBTITLES_FONTSIZE_NORMAL"="Normal";
"SETTINGS_SUBTITLES_FONTSIZE_LARGE"="Large";
"SETTINGS_SUBTITLES_FONTSIZE_LARGEST"="Largest";
"SETTINGS_SUBTITLES_FONTCOLOR"="Font color";
"SETTINGS_SUBTITLES_FONTCOLOR_WHITE"="White";
"SETTINGS_SUBTITLES_FONTCOLOR_BLACK"="Black";
"SETTINGS_SUBTITLES_FONTCOLOR_GRAY"="Gray";
"SETTINGS_SUBTITLES_FONTCOLOR_SILVER"="Silver";
"SETTINGS_SUBTITLES_FONTCOLOR_RED"="Red";
"SETTINGS_SUBTITLES_FONTCOLOR_FUCHSIA"="Fuchsia";
"SETTINGS_SUBTITLES_FONTCOLOR_YELLOW"="Yellow";
"SETTINGS_SUBTITLES_FONTCOLOR_GREEN"="Green";
"SETTINGS_SUBTITLES_FONTCOLOR_NAVY"="Navy";
